{
  "data": [
    {
      "id": 1,
      "date": "DEC. 23, 2020",
      "comments": "3 COMMENTS",
      "title": "The Ultimate Revelation.",
      "image": "https://images.unsplash.com/photo-1473496169904-658ba7c44d8a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2070&q=80",
      "description": "The ocean is a wonderful place to spend the day. The waves crashing, the salt water tingling your skin, and the salty smell in the air. The ocean is a place of tranquility and relaxation. The ocean is a place where you can escape from the stresses of life. This is the reason why so many people visit the beach. Beach towels are a must have for anyone who wants to spend time at the beach."
    },
    {
      "id": 2,
      "date": "MAY. 10, 2018",
      "comments": "3 COMMENTS",
      "title": "The History of Kayak.",
      "image": "https://images.unsplash.com/photo-1558281050-4c33200099c7?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
      "description": "Experience the sights and sounds of the natural world as you paddle down the Mohawk River. Our kayak adventures take you down the Mohawk River and through some of the most scenic landscapes in the Mohawk Valley. You will see breathtaking views of waterfalls, forested hillsides, and the spectacular Mohawk River Gorge. As you paddle through the Gorge, you will be surrounded by wildlife and wildlife sounds."
    },
    {
      "id": 3,
      "date": "FEB. 01, 2020",
      "comments": "3 COMMENTS",
      "title": "When you wake up.",
      "image": "https://images.unsplash.com/photo-1519868343531-805e97cbda3e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=764&q=80",
      "description": "How do you feel after a good night's sleep? If you're like most people, you feel more rested and ready to take on the day. What if you could start your day off on the right foot with a relaxing morning routine? Start your day with a cup of tea or coffee to help you wake up. Brew some green tea or have a cup of matcha. After breakfast, take a few minutes to take care of your skin. Use a gentle cleanser to wash your face, moisturize, and apply your favorite face mask."
    },
    {
      "id": 4,
      "date": "JAN. 19, 2018",
      "comments": "3 COMMENTS",
      "title": "Quality is the most important.",
      "image": "https://images.unsplash.com/photo-1527986654082-0b5b3fef2632?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=735&q=80",
      "description": "The only service provider for utilities in your town is a large company with a history of shoddy service. With their monopoly, they have been able to cut corners and provide shoddy service with no consequences. You have been stuck with this company for as long as you can remember. Recently, you have been noticing an increase in their prices and a decrease in their service. In your opinion, they are taking advantage of their monopoly and the current economy. Fortunately, you now have an alternative to this company. The new utility company is able to provide the same services at the same price as the monopoly company, but with much better service."
    }
  ]
}
